/* Event Listing */
"%d attending" = "%d participe";

/* Error Title */
"Cannot send feedback" = "Ne peut pas envoyer suggestions";

/* GPS Failure */
"Couldn't detect your location" = "Couldn't detect your location";

/* Auto-complete Label */
"Current Location" = "Emplacement Actualle";

/* Location field in-progress message */
"Finding location..." = "Finding location...";

/* Alert Title */
"GPS Problem" = "GPS Problem";

/* Progress Title */
"Loading..." = "Chargement...";

/* Error Title */
"No Connection" = "Pas de Connection";

/* Error Title */
"No Results" = "Aucun Événement";

/* Title */
"RETRY" = "RÉESSAYER";

/* Error Description */
"There doesn't seem to be any events in that area right now. Try expanding your search criteria?" = "There doesn't seem to be any events in that area right now. Try expanding your search criteria?";

/* Error Description */
"There might have been a network problem. Check your connection" = "There might have been a network problem. Check your connection";

/* Settings List Header */
"TOOLS" = "OUTILS";

/* Error Description */
"You cannot send feedback through email, because you have no email accounts set up on this iPhone/iPad." = "You cannot send feedback through email, because you have no email accounts set up on this iPhone/iPad.";

/* Settings */
"Settings" = "PARAMÈTRES";

